// Напиши скрипт таймера, который ведёт обратный отсчет до определенной даты.
// Такой таймер может использоваться в блогах и интернет - магазинах,
//страницах регистрации событий, во время технического обслуживания и т.д.

//Используй библиотеку flatpickr для того чтобы позволить пользователю
//кроссбраузерно выбрать конечную дату и время в одном элементе интерфейса.
//Для того чтобы подключить CSS код библиотеки в проект, необходимо добавить еще один импорт,
//кроме того который описан в документации.
